{"ai": 8, "sensors": 152, "and": 10, "wifi": 189, "networks": 110, "that": 169, "provide": 134, "workplace": 192, "insights": 87, "are": 14, "antidotes": 13, "for": 68, "some": 157, "companies": 44, "combating": 40, "zombie": 195, "offices": 118, "why": 188, "quick": 136, "feinstein": 63, "replacement": 140, "is": 89, "in": 84, "newsoms": 113, "best": 21, "interest": 88, "feinsteins": 64, "friends": 72, "colleagues": 38, "california": 29, "mourn": 105, "true": 179, "giant": 76, "post": 131, "pandemic": 122, "travel": 178, "patterns": 124, "call": 30, "different": 56, "transit": 175, "schedules": 148, "new": 111, "service": 153, "funding": 74, "how": 82, "states": 160, "can": 31, "find": 66, "more": 104, "san": 144, "franciscos": 70, "transport": 176, "agency": 7, "metropolitan": 101, "transportation": 177, "commission": 43, "mtc": 106, "exposes": 62, "drivers": 59, "plate": 127, "numbers": 115, "addresses": 6, "bay": 19, "area": 15, "rapid": 137, "freeway": 71, "controversy": 48, "microsoft": 103, "lists": 97, "tuesday": 180, "researchbuzz": 141, "october": 116, "2023": 3, "cityview": 37, "stockbridge": 161, "commence": 41, "construction": 47, "on": 119, "265": 5, "unit": 181, "multifamily": 107, "development": 54, "los": 98, "angeles": 11, "south": 159, "column": 39, "black": 23, "woman": 191, "to": 171, "temporarily": 168, "fill": 65, "dianne": 55, "seat": 150, "don": 58, "count": 49, "it": 90, "newsom": 112, "another": 12, "side": 154, "of": 117, "difi": 57, "hike": 80, "right": 142, "from": 73, "the": 170, "city": 36, "24": 4, "us": 182, "metros": 102, "with": 190, "nearby": 109, "trails": 173, "get": 75, "sonoma": 158, "county": 50, "santa": 145, "rosa": 143, "airport": 9, "sts": 165, "smart": 156, "train": 174, "connect": 46, "person": 125, "or": 120, "groome": 77, "20": 2, "joshua": 92, "norton": 114, "declares": 52, "himself": 81, "emperor": 60, "1859": 1, "watching": 184, "real": 138, "estate": 61, "bust": 28, "streets": 163, "francisco": 69, "luis": 99, "porrello": 130, "john": 91, "fisher": 67, "bolster": 24, "wsp": 193, "west": 185, "leadership": 95, "team": 167, "peso": 126, "pluma": 128, "jos\u00e9": 93, "parking": 123, "bag": 18, "policy": 129, "what": 186, "know": 94, "before": 20, "heading": 79, "sap": 146, "center": 34, "congressional": 45, "progressive": 132, "caucus": 33, "pac": 121, "backs": 17, "candidate": 32, "who": 187, "signed": 155, "deal": 51, "demanding": 53, "reparations": 139, "hardly": 78, "strictly": 164, "schedule": 147, "maps": 100, "you": 194, "bring": 26, "influx": 86, "asylum": 16, "seekers": 151, "puts": 135, "strain": 162, "border": 25, "immigration": 83, "system": 166, "comment": 42, "utiliser": 183, "chatgpt": 35, "10": 0, "prompts": 133, "incroyables": 85, "top": 172, "music": 108, "business": 27, "schools": 149, "billboards": 22, "list": 96}