{"how": 112, "washington": 232, "dc": 58, "got": 103, "its": 122, "metro": 136, "opinion": 160, "fare": 84, "evasion": 81, "is": 119, "red": 176, "herring": 106, "delays": 61, "bus": 33, "lane": 124, "enforcement": 76, "breakfast": 30, "links": 129, "wmata": 240, "pursuing": 175, "automated": 20, "doors": 67, "but": 35, "fully": 97, "operation": 159, "delayed": 60, "until": 230, "next": 150, "year": 242, "set": 197, "to": 219, "present": 173, "three": 214, "budget": 32, "scenarios": 191, "thwart": 216, "shortfall": 198, "announces": 15, "start": 202, "date": 56, "for": 90, "24": 2, "hour": 110, "metrobus": 137, "service": 196, "in": 115, "7000": 7, "series": 195, "trains": 222, "not": 153, "at": 19, "fault": 86, "others": 161, "under": 228, "inspection": 116, "after": 9, "friday": 94, "derailment": 62, "bridge": 31, "has": 104, "been": 24, "established": 79, "from": 95, "dupont": 73, "circle": 44, "gallery": 100, "place": 169, "via": 231, "farragut": 85, "north": 152, "and": 13, "center": 42, "the": 211, "first": 89, "time": 218, "50": 5, "history": 107, "looking": 131, "revamp": 183, "system": 209, "simplify": 200, "routes": 187, "with": 238, "better": 26, "names": 146, "campaign": 36, "plans": 171, "full": 96, "scale": 190, "security": 192, "exercise": 82, "capitol": 38, "south": 201, "station": 204, "sunday": 208, "sept": 194, "17": 0, "huzzah": 113, "all": 11, "lost": 133, "new": 149, "found": 91, "policy": 172, "expands": 83, "items": 121, "will": 237, "hold": 109, "return": 182, "customers": 54, "weve": 236, "seen": 193, "least": 125, "70": 6, "reduction": 177, "those": 213, "stations": 205, "weekend": 235, "track": 220, "work": 241, "maintenance": 134, "on": 157, "line": 127, "close": 46, "four": 92, "be": 23, "unavailable": 227, "free": 93, "shuttle": 199, "buses": 34, "replacing": 181, "december": 59, "18": 1, "through": 215, "saturday": 189, "30": 3, "normal": 151, "most": 144, "lines": 128, "minute": 141, "traveling": 225, "around": 18, "national": 147, "airport": 10, "path": 167, "one": 158, "million": 140, "rides": 184, "day": 57, "starts": 203, "enhancements": 77, "get": 101, "we": 233, "deserve": 63, "transform": 223, "parking": 163, "into": 118, "housing": 111, "train": 221, "details": 64, "near": 148, "amtraks": 12, "battle": 22, "more": 142, "control": 51, "of": 156, "union": 229, "continues": 50, "loose": 132, "brake": 29, "bolts": 28, "might": 138, "have": 105, "caused": 41, "participate": 164, "week": 234, "without": 239, "driving": 71, "october": 155, "much": 145, "good": 102, "can": 37, "localism": 130, "do": 66, "downtown": 70, "repairs": 179, "34": 4, "federal": 87, "funding": 98, "tree": 226, "equity": 78, "awarded": 21, "region": 178, "council": 52, "passes": 166, "bike": 27, "subsidy": 207, "transit": 224, "future": 99, "if": 114, "plan": 170, "it": 120, "morning": 143, "notes": 154, "ticket": 217, "stops": 206, "before": 25, "army": 17, "ten": 210, "miler": 139, "cause": 40, "road": 185, "closures": 47, "rosslyn": 186, "pentagon": 168, "city": 45, "this": 212, "dulles": 72, "hits": 108, "passengers": 165, "animais": 14, "diplom\u00e1ticos": 65, "china": 43, "pretende": 174, "repatriar": 180, "pandas": 162, "dos": 69, "eua": 80, "em": 75, "meio": 135, "san\u00e7\u00f5es": 188, "econ\u00f4micas": 74, "commuter": 49, "advocates": 8, "cuts": 55, "are": 16, "likely": 126, "coming": 48, "cta": 53, "fire": 88, "dorval": 68, "carter": 39, "jr": 123, "instead": 117}